Repository: ketanparekh/SOB
Catalog: SOB/*.lproj/Localizable.strings
Languages: de

# GreenRules
source: - Limitations of face-to-face contact in public spaces. - Private events ( i.e. weddings etc. ) with a maximum of 100 participants in closed spaces and a maximum of 200 participants in the open. - Wearing a mask is mandatory when ( including, but not limited to ) using public transportation, going shopping, eating and drinking in restaurants, bars, etc. and in case minimum distance (1.5m ) cannot be kept.
de: - Einschränkungen des persönlichen Kontakts im öffentlichen Raum. - Private Veranstaltungen (d. H. Hochzeiten usw.) mit maximal 100 Teilnehmern in geschlossenen Räumen und maximal 200 Teilnehmern im Freien. - Das Tragen einer Maske ist obligatorisch, wenn (einschließlich, aber nicht beschränkt auf) die Nutzung öffentlicher Verkehrsmittel, Einkaufen, Essen und Trinken in Restaurants, Bars usw. und der Mindestabstand (1,5 m) nicht eingehalten werden kann.

# YellowRules
source: - Private parties and contacts: no more than two households or ten people. - Wearing a mask is mandatory in heavily frequented spaces, in pedestrian zones, in public buildings, in secondary schools during class, in universities, for attendees of ( sports ) events, etc. - Curfew and ban on selling as well as consuming alcohol in public spaces from 23:00 on.
de: - Private Feiern und Kontakte: nicht mehr als zwei Haushalte oder zehn Personen. - Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, in weiterführenden Schulen während des Unterrichts, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch. - Ausgangssperre und Verbot des Verkaufs sowie des Alkoholkonsums im öffentlichen Raum ab 23:00 Uhr.

# RedRules
source: - Private parties and contacts: no more than 5 households or five people. - Wearing a mask is mandatory in heavily frequented spaces, in pedestrian zones, in public buildings, for all grades during class, in universities, for attendees of ( sports ) events, etc. - Curfew and ban on selling as well as consuming alcohol in public spaces from 22:00
de: - Private Feiern und Kontakte: nicht mehr als 5 Haushalte oder fünf Personen. - Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, für alle Klassenstufen, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch. - Ausgangssperre und Verbot des Verkaufs sowie des Konsums von Alkohol im öffentlichen Raum ab 22:00 Uhr.

# DarkRedRules
source: - Events ( e.g. club meetings, sporting events, cultural events, etc. ) must not exceed 50 persons. - Wearing a mask is mandatory in heavily frequented spaces, in pedestrian zones, in public buildings, for all grades during class, in universities, for attendees of ( sports ) events, etc. - Closing time for food / gastronomy outlets, ban on alcohol sales and alcohol consumption sales in specific public places form 21:00.
de: - Veranstaltungen (z. B. Clubtreffen, Sportveranstaltungen, kulturelle Veranstaltungen usw.) dürfen 50 Personen nicht überschreiten. - Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, für alle Klassenstufen, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch. - Schließzeit für Lebensmittel- / Gastronomie-Verkaufsstellen, Verbot des Alkoholverkaufs und des Alkoholkonsums an bestimmten öffentlichen Orten ab 21:00 Uhr.

source: Rules :
de: Regeln :

source: Last Updated :
de: Zuletzt aktualisiert :

source: You are in %@.
de: Sie befinden sich in der %@.

source: Green Phase
de: Grüne Phase

source: Yellow Phase
de: Gelbe Phase

source: Red Phase
de: Rote Phase

source: Dark Red Phase
de: Dunkelrote Phase
